tap "homebrew/bundle"
tap "homebrew/core"

brew "node"
brew "bat"
brew "dockutil"
brew "grep"
brew "python"
brew "stow"
brew "thefuck"
brew "tree"
brew "wget"
brew "lsd"
brew "lazygit"
brew "tmux"
brew "fzf"
brew "fish"
brew "rg"
brew "go"
brew "fd"
brew "autojump"
brew "lolcat"
